<?php require('header.php')?>
    <main class="margin-lr ">
        <h2 class="margin-tb margin-auto text-align">職務経歴</h2>
        <div class="margin-tb max-w margin-auto">
    
            <p>
                2022年9月～2023年10月<br>
                有限会社あかつき<br>
                ECサイト運営<br>
                和装小物を商材とした楽天Amazon等のECモールを運営に携わった。発注納品ピッキング発送などの販売業務と商材撮影レタッチ商品登録などのデスクワークを経験した。商材撮影やレタッチが主な担当だったためAdobe Photoshopを経験した。カメラの取り扱いや撮影技術、色相環やデザインなどを学びWebデザインに役立つ経験になった。この時期に独学でHTMLCSSWordpressを勉強した。<br><br>
                
                
                2017年4月～2020年4月<br>
                医療法人財団百葉の会<br>
                介護予防事業<br>
                民間企業が公共施設の運営を行う仕組み（指定管理）で会議室や体育館の貸し出し、トレーニングジムと喫茶店運営、講師を招いたイベントの開催などを行った。高齢者を対象に健康をテーマにした企画を多く開催した。社内の係としては企画の広報を担当した。
                <br><br>
                
                2015年4月～2017年3月<br>
                株式会社TMエンタープライズ<br>
                学習支援事業<br>
                民間企業が公共施設の運営を行う仕組み（指定管理）で会議室や体育館の貸し出し、図書館の運営、講師を招いたイベントの開催などを行った。全年齢層を対象に学習支援をテーマにした企画を開催した。事務総務企画の垣根なく仕事する体制のため、業務を広く経験することができた。
                <br><br>

                2012年9月～2014年12月<br>
                フィリップモリスジャパン株式会社<br>
                たばこの製造業<br>
                出向の形で販売職に従事した。販売促進の商品説明とセールストーク、POP作成などを経験。渋谷での販売店勤務のためトラブルも多く警察対応と危機管理、応急処置技能が身に付いた<br><br>
                </p>
        </div>
    </main>
    <?php require('footer.php')?>